<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle('О компании');
$APPLICATION->SetPageProperty('body_class', "content");
?>
<div class="text">
	<p>Общество с ограниченной ответственностью «НКМЗ-Групп» основано в 2002 году на производственной базе «Нефтекамского завода бурового инструмента», построенного в 1986 году, и занимается разработкой и производством оборудования для предприятий нефтегазовой промышленности.</p>
    <p>Одним из направлений работы ООО «НКМЗ-Групп» является разработка и производство пакерно-якорного оборудования, скважинной оснастки, двухпакерных и многопакерных компоновок типа КОУС, отвечающих современным требованиям эксплуатации, а также комплексов оборудования, обеспечивающих проведение всех технологических операций в процессе эксплуатации скважин и автоматическое перекрытие ствола скважины клапаном-отсекателем в случаях нарушения режима работы скважины.</p>
    <p class="highlight">Конкурентоспособность продукции завода основывается на высоком уровне управления производством и контролем качества, использования прогрессивных технологий и современного оборудования на всех этапах производственного процесса, но главное — это знание и опыт наших работников — лучших специалистов в своей области.</p>
    <p>Общество с ограниченной ответственностью «НКМЗ-Групп» основано в 2002 году на производственной базе «Нефтекамского завода бурового инструмента», построенного в 1986 году, и занимается разработкой и производством оборудования для предприятий нефтегазовой промышленности.</p>
    <p>Одним из направлений работы ООО «НКМЗ-Групп» является разработка и производство пакерно-якорного оборудования, скважинной оснастки, двухпакерных и многопакерных компоновок типа КОУС, отвечающих современным требованиям эксплуатации, а также комплексов оборудования, обеспечивающих проведение всех технологических операций в процессе эксплуатации скважин и автоматическое перекрытие ствола скважины клапаном-отсекателем в случаях нарушения режима работы скважины.</p>
    <p>Общество с ограниченной ответственностью «НКМЗ-Групп» основано в 2002 году на производственной базе «Нефтекамского завода бурового инструмента», построенного в 1986 году, и занимается разработкой и производством оборудования для предприятий нефтегазовой промышленности.</p>
    <p>Одним из направлений работы ООО «НКМЗ-Групп» является разработка и производство пакерно-якорного оборудования, скважинной оснастки, двухпакерных и многопакерных компоновок типа КОУС, отвечающих современным требованиям эксплуатации, а также комплексов оборудования, обеспечивающих проведение всех технологических операций в процессе эксплуатации скважин и автоматическое перекрытие ствола скважины клапаном-отсекателем в случаях нарушения режима работы скважины.</p>
    <p>Конкурентоспособность продукции завода основывается на высоком уровне управления производством и контролем качества, использования прогрессивных технологий и современного оборудования на всех этапах производственного процесса, но главное — это знание и опыт наших работников — лучших специалистов в своей области.</p>
    <p>Общество с ограниченной ответственностью «НКМЗ-Групп» основано в 2002 году на производственной базе «Нефтекамского завода бурового инструмента», построенного в 1986 году, и занимается разработкой и производством оборудования для предприятий нефтегазовой промышленности.</p>
    <p>Одним из направлений работы ООО «НКМЗ-Групп» является разработка и производство пакерно-якорного оборудования, скважинной оснастки, двухпакерных и многопакерных компоновок типа КОУС, отвечающих современным требованиям эксплуатации, а также комплексов оборудования, обеспечивающих проведение всех технологических операций в процессе эксплуатации скважин и автоматическое перекрытие ствола скважины клапаном-отсекателем в случаях нарушения режима работы скважины.</p>
</div>
<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>
