<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle('О компании');
$APPLICATION->SetPageProperty("description", "ООО «НКМЗ-Групп» - разработчик оборудования для добычи нефти и газа, пакерного оборудования с 2002 года.");
$APPLICATION->SetPageProperty('body_class', "content");
?>
<div class="text">
	<p>Общество с ограниченной ответственностью «НКМЗ-Групп» (ранее ООО «Нефтекамский машиностроительный завод») основано в 2002 году на производственной базе «Нефтекамского завода бурового инструмента», построенного в 1986 году, и занимается разработкой и производством оборудования для предприятий нефтегазовой промышленности.</p>

    <p>Одним из направлений работы ООО «НКМЗ-Групп» является разработка и производство пакерно-якорного оборудования, скважинной оснастки, двухпакерных и многопакерных компоновок типа КОУС, отвечающих современным
требованиям эксплуатации, а также комплексов оборудования, обеспечивающих проведение всех технологических операций в процессе эксплуатации скважин и автоматическое перекрытие ствола скважины клапаном-отсекателем в случаях нарушения режима работы скважины.</p>

    <p class="highlight">Уникальная, современная и мощная производственная база, использование новейших технологий и материалов, полный, независимый цикл производства
дает возможность изготавливать пакерно-якорное оборудование на уровне лучших мировых образцов при конкурентных на рынке ценах.</p>

    <p>Конкурентоспособность продукции завода основывается на высоком уровне управления производством и контролем качества, использования прогрессивных технологий и современного оборудования на всех этапах производственного процесса, но главное — это знание и опыт наших работников — лучших специалистов в своей области.</p>

<p class="highlight">Отлаженное стабильное производство и отличная логистика предполагают бесперебойную поставку любого необходимого количества продукции
потребителю на удобных для него условиях и в необходимые сроки, как со складов предприятия, так и со складов, находящихся непосредственно рядом с потребителем.</p>

<p>В 2010 году нашим предприятием созданы сервисные центры в городах Нефтекамск, Бузулук, Нижневартовск, которые оснащены всеми необходимыми производственными мощностями, современным высокотехнологичным оборудованием и трудовыми ресурсами, и осуществляют услуги по комплексной поставке, аренде, ремонту, техническому сопровождению и обслуживанию пакерно-якорного оборудования.</p>

<p class="highlight">Особое внимание нашим предприятием уделяется качеству выпускаемой продукции. В 2006 году на заводе была внедрена система менеджмента качества предприятия международного стандарта ISO 9001:2000. В 2015 году успешно проведен третий ре-сертификационный аудит-апгрейд по ISO 9001:2008 (Сертификат №RU228317Q-A).</p>

<p>Наша компания на сегодняшний день единственный производитель в России, получивший Лицензию №11D1-0068 на право наносить монограмму на продукцию, отвечающую требованиям спецификации API 11D1 (Пакеры и пробки мостовые) для уровней валидации пакеров по V6 и V5 и Сертификат о регистрации СМК согласно требованиям API Q1 на проектирование, производство и поставку пакеров, якорей для нефтяной и газовой промышленности от Американского нефтяного института API.</p>

<p>Выпускаемая продукция завода сертифицирована и имеет разрешительные документы Федеральной Службы по Экологическому, Технологическому и Атомному Надзору.</p>

   

</div>
<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>
